[
  "obsidian-git",
  "obsidian-tasks-plugin",
  "calendar",
  "periodic-notes",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icon-folder",
  "execute-code",
  "obsidian-projects",
  "dataview",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian42-brat",
  "tistory"
]